<template>
    <div>
        <b-card-title class="text-center">
            Мотивация:
        </b-card-title>
        <b-card>
            Наш проект ориентирован на помощь 🤝 русскоговорящим людям страдающим ПРЛ. Вы можете получить квалифицированную
            помощь онлайн, что особенно важно, если у вас нет возможности походить терапию очно или вы живёте в стране где
            нет русскоязычных ДБТ терапевтов.
        </b-card>
    </div>
</template>

<script>
export default {
    name: 'MotivationBlock',
}
</script>
