<template>
    <div>
        <b-card-title class="text-center">
            Наши ценности:
        </b-card-title>
    <b-card title="Главная цель">
        Оказывать профессиональную помощь по восстановлению и поддержанию психического здоровья и психологического благополучия, применяя в работе современные методы и концепции психологии, признанные и опробованные во всём Мире.
   </b-card>
   <b-card title="Миссия">
    Развеять мифы и страхи о помощи в сфере психического здоровья в России, предлагая каждому ощутить безопасность и комфорта в ситуации оказания квалифицированной и доступной психологической помощи.
   </b-card>
   <b-card title="Наша мечта">
    Здоровье, душевное благополучие, гармонизация межличностных и детско-родительских отношений, а также распространение ценных знаний, способствующих достижению и поддержанию психического и психологического благополучия.

   </b-card>       
    </div>
</template>

<script>

export default {
    name: 'ValuesBlock',
}
</script>